[
  {
    "title": "تدابیر و مستندات",
    "content": "۱- این دستورالعمل مشتمل بر ۳ فصل، ۶ ماده و در ۱۳ صفحه با ۳ پیوست(الگوی نگهداری و تعمیر، دستورالعمل پارک مشروط خودرو های تاکتیکی و اورهال و کنسرواسیون ادوات زرهی) به تصویب امیر فرماندهی محترم و ولایی نیروی زمینی محوری ارتش جمهوری اسلامی ایران رسید و از تاریخ تصویب لازم‌الاجراست.\n۲- تمامی رده ها برابر شرح وظایف قید شده بند های دستور العمل، مسئول حسن اجرای این طرح هستند.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_1.jpg"
  },
  {
    "title": "کلام نور:",
    "content": "و اعدوا لهم ما استعطعتم من قوه و من رباط الخیل؛ و در برابر آنان آنچه در قدرت و توان دارید از نیرو و نفرات و ساز و برگ جنگی و اسبان ورزیده برای جنگ آماده کنید. (الانفال/۶۰)\nلزوم آمادگی رزمی کافی در برابر دشمنان:\n «نخست میگوید: در برابر دشمنان هر قدر توانایی دارید از نیرو و قدرت آماده سازید، یعنی در انتظار نمانید تا دشمن به شما حمله کند و آن‌گاه آمده مقابله شوید، بلکه از پیش باید به حد کافی آمادگی در برابر هجوم های احتمالی دشمن داشته باشید. سپس اضافه میکند:و همچنین به اندازه کافی اسب های ورزیده برای میدان جهاد فراهم سازید. رباط به معنی بستن و پیوند دادن است و بیشتر به معنی بستن حیوان در نقطه ای برای نگهداری و محافظت به کار رفته، سپس به همین تتاسب به معنی محافظت و مراقبت به طور کلی آمده است.»\n «برگرفته از تفسیر نمونه آیت الله مکارم شیرازی جلد ۷، صفحه ۲۲۱)",
    "image": "assets/images/full_detailed_pages/labeik_1/page_3.jpg"
  },
  {
    "title": "تدبیر:",
    "content": "۱- تدابیر و فرامین فرماندهی معظم کل قوا(مد) در موضوعات راهبردی ارتقای تحرک و کارامدی یگان های نزاجا:\n «نیروی زمینی باید داری چنان قدرت تحرک و تهاجمی باشد که بتواند رزم نزدیک را به دشمن تحمیل نماید»\n«تلاش شایسته برای ارتقای تحرک و کارآمدی یگان ها برابر نیاز عملیاتی روز، مورد انتظار است.»\n مقام عظمای ولایت در بیانات گهربار و حکیمانه خود در نماز جمعه تاریخ ساز ۹۸/۱۰/۲۷، تنها راه ادامه مسیر عزت کشور را «همت ملی برای قوی تر شدن ایران» ترسیم نموده و بیان نمودند: «تنها راه در پیش روی ملت ایران عبارتست از قوی تر شدن، باید تلاش کنیم قوی بشویم.»\n مقام معظم فرماندهی کل قوا از تجهیزات نظامی به عنوان ثروت ملی یاد کرده و مکرر بر ایجاد توانایی تعمیرات اساسی تجهیزات تاکید نموده اند. با توجه به اینکه جمهوری اسلامی ایران طوری نیست که بتواند تجهیزات نو به نو را وارد سازمان خودش کند، اشاره به سخن سعدی کردند و فرمودند: (۱۳۶۷/۶/۱۸)\nکهن جامه خویش پیراستن به از جامه عاریت خواستن\nپیشرفت های فناوری در جهان که دستاورد آن ها پیدایش سامانه های جنگ افزار دقیق، ارتباطات، تجهیزات مدرن و تحرک بسیار زیاد است، دگرگونی های شگرفی را برای نبرد های نوین به همراه آورده و امروز بیش از هر زمان دیگر، نبرد های نظامی از تحرک، قدرت آتش و اثر ضربت برخوردارند. تردیدی نیست که ترکیب تحرک بسیار زیاد نیرو ها و افزایش قدرت کشندگی و حمل جنگ افزار ها با همه امتیازات خود، مشکلات گذشته را پیچیده تر ساخته و مسائل تازه ای را نیز به همراه داشته است، زیرا هنگامی که دشمن بتواند از مسافت چند هزار متری در روی زمین و مسافت های بسیار بسیار دورتر از راه هوا، هدف های خود را پیدا نموده و با آن ها درگیر شود، خود به خود حوزه گسترش و حرکات نیرو ها را در میدان های نبرد نوین با اشکال رو به رو خواهد ساخت، از این رو، چاره اندیشی تازه ای ضرورت دارد. در دهه گذشته ارتقای سبک تحرک تاکتیکی در میدان جنگ های امروز موجب شده است تا خودرو های مورد استفاده از لزوما از حفاظت های بالستیک زیر سیستم های خاص و نظامی، ظرفیت و قدرت اضافی برای حمل داشته باشند. همچنین دارای طیف گسترده ای از تجهیزات مانند فرماندهی، کنترل، ارتباطات و رایانه و اطلاعات، تجهیزات نظارت و شناسایی و ... باشند. به منظور بالا بردن توانایی تحرک تاکتیکی و کم نمودن شکاف های تحرکی با دشمنان باید از خودرو هایی استفاده نمود که کمترین آسیب پذیری را داشته باشند. راهبرد تاکتیکی نزاجا در مواجهه با رزم های آینده مبتنی بر ارتقای رزمی تجهیزات به خصوص در حوزه تحرک تاکتیکی باید پایه ریزی و هدف گذاری شود. \n ۲- در اجرای منویات مقام معظم رهبری و فرماندهی کل قوا (مد) در خصوص مقوله تحرک و حسب تدابیر ارزنده هیئت رئیسه محترم نزاجا تهیه و تدوین دستورالعمل ارتقای تحرک و کارآمدی یگان های نزاجا در دستور کار قرار گرفت. \n تلاش داریم به سوی سازمانی متدین، بصیر، ولایی و با ویژگی خودپایی و تعهد درونی کارکنان حرکت کنیم. ترویج توسعه فرهنگ نگهداری و تعمیر، به کارگیری صحیح تجهیزات و حفظ سرمایه های انسانی با تاکید بر بصیرت و پایداری، تربیت اسلامی و انقلابی، منزلت فردی و اجتماعی، مهارت، شجاعت و آمادگی از گام های مهم در این مسیر است. \n ۴- اجرای ماموریت های متنوع و گسترده یگان های نزاجا مستلزم دارا بودن کارکنانی است که در نگهداری و به کارگیری امکانات و تجهیزات، مجهز بع آخرین دستاورد های علمی روز دنیا باشند تا بتوان ضمن حقظ آماده به کاری تجهیزات، برای ایجاد امنیت در نظام مقدس جمهوری اسلامی ایران و حرکت در مسیر و تعالی علمی و فرهنگی گام های بلند و رسایی برداشت. \n ۵- معاونت آماد و پشتیبانی نزاجا به عنوان عالی ترین مرجع پشتیبانی (تامین و توزیع تجهیزات) در سطح نزاجا مسئولیت نظارتی، سیاست گذاری و برنامه ریزی به منظور نگهداری بهینه اقلام و تجهیزات و همچنین استفاده حداکثری از آن ها را بر عهده دارد.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_4.jpg"
  },
  {
    "title": "هدف:",
    "content": "۱- جلب مشارکت عمومی یگان ها در راستای ارتقای تحرک نزاجا از طریق اجرای نت بهره ور جامع؛\n ۲- بهره برداری اثر بخش از ظرفیت های موجود نزاجا و توسعه آن در راستای حاضر به کاری تجهیزات موجود با ایجاد رقابت بین یگان های نگهداری و تعمیر در سطح نزاجا؛\n ۳- شناسایی کارکنان مؤمن، متعهد، نخبه، مبتکر و خلاق، کارآمد و پرتلاش و تقدیر شایسته از کارکنان یادشده؛ \n ۴- ترویج فرهنگ نگهداری در سطح یگان های نزاجا با ایجاد انگیزه و احساس دلسوزی و مالکیت در خصوص تجهیزات در اختیار.\n ۵- ارتقای آمادگی رزمی و بالابردن قدرت تحرک یگان های نزاجا متناسب با نیاز عملیاتی روز با انجام اورهال محدود و کنسرواسیون ادوات زرهی، پارک مشروط خودرو های تاکتیکی، انجام تعمیرات اساسی و ....",
    "image": "assets/images/full_detailed_pages/labeik_1/page_5.jpg"
  },
  {
    "title": "منظور:",
    "content": "این دستورالعمل با هدف ایجاد روش یکسان در ارتقای تحرک و کارآمدی یگان ها متناسب با نیاز های عملیاتی روز با به کارگیری کلیه ظرفیت ها و پتانسیل های بالفعل و بالقوه داخل و خارج و از نزاجا با رویکرد های ذیل تدوین شده است.\n ۱- برخورداری از فرهنگی پویا مبتنی بر خاستگاه اعتقادی و مکتبی، ولایت مداری، عدالت محوری و شایسته سالاری در راستای تحقق رسالت انقلاب اسلامی ایران؛\n ۲- تحقق آمادگی عملیاتی و قابلیت اطمینان به عملکرد تجهیزات و تسلیحات به منظور پشتیبانی از ماموریت های واگذاری در دفاع از آرمان های انقلاب اسلامی در تمامی مکان ها، در زمان های صلح، جنگ و بحران ها؛\n۳- ایجاد، حفظ و ارتقای آمادگی و تحرک تسلیحات نزاجا با بهترین استاندارد های ‍عملکردی؛\n ۴- توسعه و کسب دانش فنی حوزه تحرک در سطح نزاجا متناسب با نیاز های عملیاتی روز؛\n ۵- توسعه توان داخلی نزاجا و بهره گیری حداکثری از امکانات و استعداد های موجود در خارج از نزاجا با سرمایه گذاری متناسب به منظور ارتقای تحرک و تجهیزات نزاجا؛\n ۶- بهبود و ارتقای زیرساخت های حوزه تحرک؛\n۷- تحقق عمر انقلابی تجهیزات و تسلیحات سازمان؛ \n ۸- افزایش کارایی و اثر بخشی و دستیابی به خوداتکایی، چابکی و توانمند سازی کارکنان در حوزه تحرک؛\n ۹ ارتقای تعهد و مسئولیت پذیری فرماندهان و مدیران و کلیه آحاد کارکنان نزاجا نسبت به موضوع مهم و حیاتی «تحرک».",
    "image": "assets/images/full_detailed_pages/labeik_1/page_6.jpg"
  },
  {
    "title": "اجرا:",
    "content": "۱- تحرک عبارت است از پویایی، جنب و جوش، حرکت، جنبیدن.\n ۲- نگهداری و تعمیرات (نت): واژه «نت» برگرفته از حروف اول کلمه های نگهداری و تعمیرات است و به مجموعه برنامه ها و اقدام ها به منظور نگه داشتن تجهیزات در سطح قابل قبول از نظر عملیاتی (نگهداری) یا بازگرداندن تجهیزات معیوب به چرخه استفاده و بهره برداری (تعمیر) اطلاق میشود و نتیجه مورد انتظار از این اقدام ها، ایجاد آمادگی، حفظ توان و قابلیت عملیات، تداوم و استمرار عملیاتی تجهیزات برای شرایط تعریف شده خواهد بود. در حقیقت نگهداری و تعمیرات، ترکیب همه اقدامات فنی و اجرایی و مدیریتی در طی چرخه عمر تجهیز که هدفش نگهداری تجهیز یا بازیابی آن به وضعیتی است که آن تجهیز بتواند عملکردی مطابق انتظار داشته باشد.\n۳- سیستم مکانیزه نت (CMMS): سامانه ای است رایانه ای که مدیریت فعالیت های نت، منابع مالی، نیروی انسانی، ابزار و تجهیزات و فضای یک سازمان را با سیستم و روش مشخص به عهده میگیرد.\n ۴- مدیریت نگهداری و تعمیرات: تمام فعالیت های مدیریت که اهداف، راهبرد ها و مسئولیت های نگهداری و تعمیرات و نیز اعمال این موارد را به وسیله ابزار هایی همچون برنامه ریزی نگهداری و تعمیرات، کنترل نگهداری و تعمیرات و بهبود اقتصاد و فعالیت های نگهداری و تعمیرات تعیین میکند.\n۵- بازرسی: معاینه انطباق از راه اندازه گیری، مشاهده یا آزمایش مشخصه های مرتبط تجهیز.\n۶- نگهداری و تعمیرات روزمره: فعالیت های پیشگیرانه ساده نگهداری و تعمیرات به صورت مکرر و منظم.\n۷- خودروی تاکتیکی: خودرویی است که از لحاظ فنی به خواسته های عملیاتی نظامی و امنیتی پاسخ دهد.\n۸- تعمیر: اقدام فیزیکی صورت گرفته برای بازیابی عملکرد مطابق انتظار تجهیز معیوب.\n۹- بازسازی: اقدامی که در پی جداسازی تجهیز و تغییر یا جایگزینی تجهیزات رده پایین آن انجام میشود؛ وقتی که آن تجهیزات رده پایین در حال نزدیک شدن به پایان عمر مفیدشان هستند یا باید به طور منظم تعویض شوند.\n ۱۰- برنامه نگهداری و تعمیرات: مجموعه وظایف مستند و ساختاریافته که شامل فعالیت ها و روش، منابع و جدول زمانی مورد نیاز برای نگهداری و تعمیرات است.\n ۱۱ عمر مفید: مححدوده زمانی از لحظه ای مشخص تا لحظه ای که به وضعیت غیرقابل قبول رسیده است.\n ۱۲- نکهداری و تعمیرات پیشگیرانه (PM): نوعی نگهداری و تعمیر که در محدوده های زمانی از پیش تعیین شده یا بنابر معیاری مشخص و به منظور کاهش احتمال خرابی یا افت کارکرد تجهیز انجام میشود.\n ۱۳- نگهداری و تعمیرات پیش بینی شده(PdM): نگهداری و تعمیرات اقتضایی که بعد از تحلیل های مکرر یا مشخصه های آشنا و سنجش پارامتر های مهم افت تجهیز، انجام می پذیرد.\n۱۴- نگهداری و تعمیرات اصلاحی: نوعی نگهداری و تعمیرات که بعد از تشخیص عیب و به منظور قرار دادن تجهیز در وضعیتی میشود که کارکردی مطابق انتظار داشته باشد.\n۱۵- نگهداری و تعمیرات برنامه ریزی شده: نوعی نگهداری و تعمیرات که مطابق برنامه ریزی زمانی یا تعداد معینی از واحد های مورد استفاده انجام میشود.\n۱۶- بهینه سازی: کلیه فعالیت هایی که در پی جداسازی و یا جایگزینی تجهیزات از کارافتاده/از دور خارج شده (از لحاظ علم نوین روز و سطح فناوری) یک وسیله/مجموعه انجام میشود تا عمده وسیله نسبت به سابق با عملکرد و تاثیرگذاری بهتر (ارتقا یافته) عمل نماید.\n ۱۷- ایمنی: به مجموعه تدابیر، اصول و مقرراتی گفته میشود که با به کار گیری آن ها بتوان نیروی انسانی و سرمایه را در مقابل خطرات احتمالی در محیط به نحو موثری حفظ و حراست نماید.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_7.jpg"
  },
  {
    "title": "دستورات اجرایی(وظایف و مسئولیت ها):",
    "content": "محور های تعیین شده از سوی معاونت آماد و پش نزاجا به منظور دستیابی به اهداف سند ارتقای تحرک و کارآمدی یگان ها به شرح زیر تعیین شده است:\n حوزه نگهداری و تعمیرات:\n ۱- تمامی اقدامات یگان ها در حوزه نت برابر الگوی نگهداری و تعمیرات ابلاغی و در قالب ۱۰ محور مشخص شده ذیل است و اقدامات یگان ها در قالب محور های معنونه در ارزیابی طرح مورد توجه قرار میگیرد؛\n * فرهنگ سازی در حوزه نت؛\n * مدیریت صحیح قطعات یدکی؛ \n * آموزش در حوزه نت؛\n ساختار و سازمان نت یگان های نزاجا؛\n * برنامه ریزی در حوزه نت؛\n * توسعه نهضت حیات بخش قطعه سازی؛\n * بهینه سازی فرایندهای نگهداری و تعمیر؛ \n * ایمنی در نگهداری و تعمیر؛\n* اثر بخشی هزینه ها در حوزه نت.\n ۲- برابر ابلاغ ستاد کل نیرو های مسلح، روز ۱۸ شهریور ماه هر سال به عنوان روز «نگهداری و تعمیر» تعیین شده و در تقویم سالانه یگان ها لحاظ و از کارکنان حوزه نگهداری و تعمیر تقدیر میشود.\n ۳- تمامی یگان ها و ف آماد و پش مناطق و پایگاه های هوانیروز باید نسبت به تشکیل شورای عالی من (متشکل از ف یگان عمده، مدیر نت و یا رئیس رکن چهارم، ف گروهان نت، رئیس کنت و ...) اقدام نموده و نتیجه عملکرد خود را به قرار گاه های منطقه ای به صورت ماهیانه گزارش دهند.\n ۴- قرارگاه های منطقه ای و ستاد هوانیروز نیز نسبت به تشکیل شورای عالی نت (متشکل از فرماندهی قرارگاه، معاونت آماد و پش قرارگاه، مد نت پش م مربوطه و رؤسای رکن چهارم یگان های تحت امر) اقدام و نتیجه را به صورت ماهیانه به معاونت آماد و پش نزاجا منعکس نمایند.\n۵- موتور در گردش در پش مناطق به وجود آمده و فعال باشد.\n حوزه ترابری:\n۱- معاونت و پش آماد نزاجا نسبت به تهیه و تنظیم و یا بازنگری دستورالعمل های ترابری و حرکات مبتنی بر نیاز های عملیاتی منطقه ای و فرامنطقه ای و تاکتیکی نزاجا اقدام لازم را به عمل آورد.\n۲- قرارگاه منطقه ای طرح ریزی و هماهنگ کردن وسایل ترابری مورد استفاده در فعالیت های پشتیبانی خدمات رزمی و حرکات اداری و عده ها و پیشنهاد روش های کنترل حرکات ترابری و استفاده از بزرگراه ها و ترافیک زمینی را مورد هماهنگی قرار دهد. تهیه طرح های لازم برای تامین احتیاجات آمادی از راه های موجود و پیشنهاد آمادراه اصلی (آرا) همواره مدنظر قرار داده شود. نسبت به برنامه ریزی ماموریت های خودرویی با در نظر گرفتن اصل صرفه جویی از اجرای ماموریت های موازی جلوگیری نمایند.\n۳- فرماندهی پشتیبانی مناطق در مورد حمل اقلام از طریق بنادر و راه آهن طرح و روش های لازم را انجام داده و پس از ارزیابی های میدانی و منطقه ای نسبت به تصویب اقدام نماید.\n۴- یگان های عملیاتی نزاجا همواره به منظور برآورد نیازمندی های عملیاتی در حوزه ماموریت های محوله، با روش محاسبه ظرفیت جاده، محاسبه تعداد گروهان سبک و متوسط ترابری، محاسبه تعداد بالگرد، ترابری هوایی، ترابری با راه آهن آشنایی کامل داشته باشند تا بتوانند به موقع پیشنهادات مفید را ارائه داده و فرماندهی را در اجرای ماموریت یاری نماید.\n۵- معاونت آماد و پش نزاجا با استفاده از ظرفیت های دریایی نداجا و هوایی نهاجا در جا به جایی کالا و نفرات نزاجا را برآورد و محاسبه نماید. در خصوص تجهیز و عملیاتی نمودن باند های پروازی نظامی موجود در پادگان های عمده نزاجا به عنوان زیرساخت پیش بینی های لازم ر انجام دهد.\n۶- معاونت آماد و پش نزاجا با همکاری معاونت تربیت و آموزش نزاجا با در نظر گرفتن ماموریت های محوله در حوزه ترابری و حرکات، نسبت به انجام مانور های فرضی به صورت مجازی و یا واقعی به منظور شناسایی ظرفیت ها و محدودیت اقدام لازم را به عمل آورند.\n۷- معاونت فاوا نزاجا نسبت به شناسایی روش های نوین و سامانه های اطلاعاتی مناسب و امن در حوزه حمل و نقل نزاجا اقدام لازم را به عمل آورد و ایجاد زیرساخت و بستر لازم برای برقراری ارتباط شبکه حمل و نقل در سطح نزاجا را فراهم نمایند.\n حوزه پارک مشروط خودرو های تاکتیکی:\n۱- تمامی اقدامات یگان ها در این حوزه برابر دستورالعمل پارک مشروط خودرو های تاکتیکی ابلاغی است.\n۲- قرارگاه های منطقه ای با به کار گیری کارشناسان خبره ف آماد و پش منطقه مربوطه بر روند اجرای صحیح دستورالعمل پارک مشروط خودرو های تاکتیکی در سطح یگان ها نظارت نمایند.\n۳- قرارگاه های منطقه ای باید پیشرفت فیزیکی پیاده سازی پارک مشروط خودرو های تاکتیکی در سطح یگان های تابعه و بازخورد کمی را به همراه آمار خودرو های پارک مشروط به صورت سه ماهه به مهاونت آماد و پش نزاجا منعکس نمایند.\n حوزه اورهال و کنسرواسیون ادوات زرهی:\n۱- تمامی اقدامات یگان ها در این حوزه برابر دستورالعمل کنسرواسیون ادوات زرهی ابلاغی است.\n۲- قرار گاه های منطقه ای با به کار گیری کارشناسان خبره ف آماد و پش منطقه مربوطه بر روند اجرای صحیح اورهال و کنسرواسیون ادوات زرهی در سطح یگان ها نظارت نمایند.\n۳- قرارگاه های منطقه ای باید بازخورد کمی و میزان پیشرفت پروژه اورهال و کنسرواسیون ادوات زرهی در سطح یگان های تابعه را به صورت ماهیانه به معاونت اماد و پش نزاجا منعکس نمایند.\nحوزه بالگردی:\n۱- تمامی اقدامات پایگاه ها در این حوزه برابر کتب، نشریات و دستورالعمل های فنی در رده های تعمیراتی است.\n۲- ستاد هوانیروز با به کارگیری کارشناسان خبره و بازرسین فنی نسبت به اجرای صحیح فرایند های نت و آماده به کاری وسایل پرنده در یگان های تابعه هوانیروز اقدام نماید.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_8.jpg"
  },
  {
    "title": "برگزاری جشنواره ارتقای تحرک و کارآمدی یگان ها:",
    "content": "۱- جشنواره تحرک سالیانه در سه سطح (یگان/پایگاه، قرارگاه منطقه ای/هوانیروز و نیرو)برگزار میشود.\n۲- معاونت آماد و پش قرارگاه و ستاد هوانیروز با هماهنگی و همکاری ف آماد و پش منطقه مربوطه نسبت به تهیه چک لیست ارزیابی از یگان های منطقه اقدام نمایند.\n۳- به جهت رعایت عدالت، ارزیابی یگان های هم سطح با یکدیگر انجام شود.\n۴- یگان ها/پایگاه ها کارکنان برتر حوزه تحرک را شناسایی کرده و برای تقدیر به سطح بالاتر (قرارگاه منطقه ای/هوانیروز) معرفی کرده تا از این کارکنان در جشنواره ای که در سطح نیرو به عمل می آید، تقدیر شود.\n۶- با ترسیم جداول مقایسه ای در محل م آماد و پش قرارگاه و ستاد هوانیروز، روند ارتقا و کاهش عملکرد تحرک یگان ها مشخص و در ارزیابی ها نیز تاثیر داده شود.\n۷- تیم ارزیابی با هماهنگی ف آماد و پش منطقه و ستاد هوانیروز از عناصر متخصص و فنی تعیین و ارزیابی یگان ها توسط یک تیم و یک چک لیست هماهنگ کننده اقدام شود.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه ایمنی:",
    "content": "«مراقبت از پادگان ها و پیشگیری از حوادث به عهده شماست. مبادا در این امر کوتاهی کنید. کاری کنید که مسائل ایمنی جدی گرفته شود. نگذارید به مسائل ایمنی کم اهمیتی و کم توجهی گردد، به خصوص همه بخش های شما اینطور است. بخش های حساس، دقیق و مهمی است، به ایمن سازی اهمیت بدهید.» - فرماندهی معظم کل قوا (مد)\n۱- امروزه یکی از زیرساخت ها و الزامات اساسی به منظور توسعه پایدار سازمان ها، رعایت مولفه های ایمنی و در زمینه های ساختمانی، تاسیسات و تجهیزات به ویژه در مراکز مهم و حساس است.در این رابطه تجارب موفق جهانی بیانگر آن است که با اولویت قرار دادن مدیریت پیشگیری، توجهی ویژه به عواملی همچون آموزش، تخصص، فرهنگ سازی، استاندارد، کنترل، بازرسی و دیگر موارد نمود.با توجه به نیاز روز افزون به مسائل ایمنی و بهبود شرایط کار، سازمان ها در جهت پاسخ گویی به این امر مهم برآمده و با استفاده از تجارب و تخصص کارشناسان ایمنی، دامنه های فعالیت های خود را گسترش بخشیده و با هدف به انجام رساندن این رسالت به دنبال ارتقای ایمنی هستند.\n ۲- سهل انگاری و کم توجهی در مورد رعایت نکات ایمنی در سطح یگان های نزاجا و به تبع آن بروز حوادث ناشی از کار و بیماری های شغلی سالانه خسارت جانی و مالی جبران ناپذیر را به کارکنان و سرمایه های سازمان وارد میکند.\n۳- با توجه به اهمیت موضوع تمامی یگان ها ملزم به به اجرای موارد ایمنی بوده که در زیر به برخی از موارد ایمنی در حوزه تحرک اشاره شده است:\n* استفاده از وسایل ایمنی و حفاظت فردی در انجام فعالیت های نگهداری و تعمیر؛\n* شناسایی کارکنان مستعد ایجاد سانحه، کنترل و هدایت آن ها\n* برقراری انضباط کاری و نظارت بر اجرای مقررات ایمنی؛\n* آموزش مسائل ایمنی در محیط کار به کارکنان پایور و وظیفه؛\n* تجزیه و تحلیل خطا های انسانی؛\n* اندازه گیری میزان ایمنی محیط کار و تجهیزات؛\n* نظافت عمومی کارگاه ها، رعایت اصول بهداشتی فردی، آموزش مسائل بهداشتی و کنترل پزشکی؛\n* توجه به عوامل روانی و فیزیولوزی کارکنان و محیط کار؛\n * بهسازی محیط کار به منظور پیشگیری و جلوگیری از بیماری های شغلی؛\n * توجه ویژه به انجام صحیح فعالیت های نگهداری و تعمیر؛\n* توجه ویژه به اصول ایمنی در مقابل حریق و تجهیز اماکن، کارگاه ها و انبار ها به وسایل اطفای حریق\n* بازدید از موقعیت انبارها از نظر ایمن بودن در برابر حوادث و بلایای طبیعی، سرقت، حریق و ...\n * استفاده صحیح و ایمن از لیفتراک، جرثقیل و سایر تجهیزات انتقال کالا در انبار و کارگاه‌ها؛ \n * چیدمان صحبح اقلام در انبار و کارگاه‌ها؛ \n * آموزش کارکنان انبار با علایم استاندارد مربوط به ایمنی کالاها (که معمولاً بر روی پسته‌بندی و لفاف کالا ها، جعبه‌ها، کارتن‌ها، کیسه‌ها و.. دیده می‌شود) به‌منظور حفظ و حراست صحیح اجناس انبار \n * آموزش و آشنایی کارکنان نگهداری و تعمیر با چگونگی اطفای حریق؛ \n * نصب تابلوهای هشداردهنده و ایمنی در محیط کار \n * انجام به‌موقع و مداوم بازدیدهای رده ۱ و ۲؛\n* بازدید از وضعیت لاستیک خودروها و اطمینان از داشتن لاستیک زاپاس، بازدید از سالم بودن بخاری، سیستم برف‌پاک‌کن خودروها؛ \n * فرهنگ‌سازی در خصوص توجه و مطالبه موضوع ایمنی و بهداشت در محیط کار توسط فرماندهان و مدیران؛\n * ایجاد واحد ایمنی (HSE) در صورت عدم وجود و تقویت آن در صورت وجود؛ \n * اصلاح ساختار ها، آیین نامه ها، قوانین و مقررات مربوطه؛\n* به‌ روز کردن تجهیزات و ماشین‌آلات از بعد ایمنی؛\n* تعبیه سنجه‌ها و هشداردهنده‌های ارزیابی آلودگی‌های محیطی، استاندارد سازی اماکن، تجهیزات، اقلام، ابزار، تأسیسات و روش‌های انجام صحبح کار؛ \n * آموزش ایمنی و بهداشت در ابتدای استخدام و بازآموزی در حین خدمت؛\n * و ...",
    "image": "assets/images/full_detailed_pages/labeik_1/page_10.jpg"
  }
]
