[
  {
    "title": "کلام نور:",
    "content": "«و َ أَعِدُّوا لَهُم مَّا استَطعْتُم مِّن قُوَّة ٍ و َ مِن رِّبَاط ِ الْخَيل ِ»\nو در برابر آنان آنچه در قدرت و توان داريداز نيرو و نفرات و ساز و برگ جنگي و اسبان ورزيده براي جنگ آماده كنيد.«قرآن كريم-سوره الانفال آيه۶۰»\nلزوم آمادگى رزمى كافى در برابر دشمنان\n(برگرفته از تفسير نمونه آيت اهلل مكارم شيرازى جلد 7 صفحه 222)\nنخست میگوید: در برابر دشمنان هرقدر توانايى داريد از نيرو و قدرت آماده سازيد يعنى در انتظار نمانيد تا دشمن به شما حمله كند و آنگاه آماده مقابله شويد، بلكه از پيش بايد به حد كافى آمادگي در برابر هجومهاى احتمالى دشمن داشته باشيد. سپس اضافه مى كند: و همچنين به اندازه كافى اسبهاي ورزيده براى ميدان جهاد فراهم سازيد. رباط به معنى بستن و پيوند دادن است و بيشتر به معنى بستن حيوان درنقطهاي براى نگهدارى و محافظت به كاررفته، سپس به همين تناسب به معنى محافظت و مراقبت به طوركلي آمده است.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_3.jpg"
  },
  {
    "title": "تدبیر:",
    "content": "۱- تدابير و فرامين فرماندهي معظّم كل قوا(مدّظله العالي) در موضوعات راهبردي ارتقاء تحرک و كارآمدي يگانهاي نزاجا:\n«نيروی زميني باید دارای چنان قدرت تحرک و تهاجمي باشد كه بتواند رزم نزدیک را به دشمن تحميل نماید.»\n«تلاش شایسته برای ارتقاء تحرک و كارآمدی یگانها برابر با نياز های عملياتي روز، مورد انتظار است.»\nمقام عظمای ولایت در بيانات گهربار و حكيمانه خود در نماز جمعه تاريخ ساز 27/26/89، تنها راه ادامه مسير عزّت كشور را همّت ملي براي قويتر شدن ايران ترسيم نموده و بيان نمودند:\n«تنها راه در پيشروی ملّت ایران عبارتست از قویتر شدن، باید تلاش كنيم قوی بشویم.»\nمقام معظم فرماندهي كل قوا از تجهيزات نظامي به عنوان ثروت ملي ياد كرده و مكرر بر ايجاد توانايي تعميرات اساسي تجهيزات تاكيد نموده اند و با توجه به اينكه جمهوري اسلامي ايران طوري نيست كه بتواند تجهيزات نو به نو را وارد سازمان خودش بكند اشاره اي به سخن سعدي كردند و فرمودند:\n«كهن جامۀ خویش پيراستن     به از جامۀ عاریت خواستن»   ۶۷/۶/۱۸ \nپيشرفتهاي فناوري در جهان كه دستاورد آنها پيدايش سامانههاي جنگ افزار دقيق، ارتباطات، تجهيزات مدرن و تحرک بسيار زياد ميباشد. دگرگونيهاي شگرفي را براي نبردهاي نوين به همراه آورده و امروزه بيش از هر زمان ديگر، نبردهاي نظامي از تحرک، قدرت آتش و اثر ضربت برخوردار ميباشند.ترديدي نيست كه تركيب تحرک بسيار زياد نيروها و افزايش قدرت كشندگي و حمل جنگ افزارها با همه امتيازات خود، مشکلات گذشته را پيچيده تر ساخته و مسائل تازه اي را نيز به همراه داشته است. زيرا هنگامي كه دشمن بتواند از مسافت چند هزار متري در روي زمين و مسافتهاي بسيار بسيار دورتر از راه هوا، هدفهاي خود را پيدا نموده و با آنها درگيرشود، خود به خود حوزه گسترش و حركات نيروها را در ميدانهاي نبرد نوين با اشكال روبرو خواهد ساخت و ازاين رو چاره انديشي تازه اي ضرورت دارد.در دهه گذشته ارتقاء سبک تحرک تاكتيكي در ميدان جنگ در يک طيف كاملا وسيع افزايش چشمگيري داشته است تهديدات در ميدان جنگهاي امروز موجب گرديده است تا خودروهاي مورد استفاده لزوما از حفاظتهاي بالستيک زير سيستمهاي خاص و نظامي،ظرفيت و قدرت اضافي براي حمل داشته باشند، و داراي طيف گسترده ايي از تجهيزات مانند فرماندهي، كنترل، ارتباطات و كامپيوتر و اطلاعات، تجهيزات نظارت و شناسايي و ... را داشته باشند. بمنظور بالا بردن توانايي تحرک تاكتيكي و كم نمودن شكافهاي تحركي با دشمنان بايد از خودروهایي استفاده نمود كه حداقل آسيب پذيري را داشته باشند. راهبرد تحرک تاكتيكي نزاجا در مواجه با رزمهاي آينده مبتني بر ارتقاء رزمي تجهيزات به خصوص در حوزه تحرک تاكتيكي بايد پايه ريزي و هدفگذاري گردد. \n ۲- در اجرای منویات مقام معظم رهبری و فرماندهي كل قوا(مدظله العالي)درخصوص مقوله تحرک و حسب تدابير ارزنده هيئت رئيسه محترم نزاجا تهيه و تدوين دستورالعمل ارتقاء تحرک و كارآمدي يگانهاي نزاجا در دستور كار قرار گرفت. \n ۳- تلاش داريم به سوي سازماني متدين، بصير، ولایي و با ويژگي خودپايي و تعهد دروني كاركنان حركت كنيم و ترويج توسعه فرهنگ نگهداري و تعمير، به كارگيري صحيح تجهيزات و حفظ سرمايه هاي انساني با تاكيد بر بصيرت و پايداري، تربيت اسلامي و انقلابي، منزلت فردي و اجتماعي، مهارت، شجاعت و آمادگي از گامهاي مهم در اين مسير است.\n ۴- اجراي ماموريتهاي متنوع و گسترده يگانهاي نزاجا مستلزم دارابودن كاركناني است كه در نگهداري و به كارگيري امكانات و تجهيزات مجهز به آخرين دستاوردهاي علمي روز دنيا باشند تا بتوان ضمن حفظ آماده به كاري تجهيزات، براي ايجاد امنيت در نظام مقدس جمهوري اسلامي ايران و حركت در مسير و تعالي علمي و فرهنگي گامهاي بلند و رسايي برداشت.\n۵- معاونت آماد و پشتيباني نزاجا به عنوان عاليترين مرجع پشتيباني (تامين و توزيع تجهيزات) در سطح نزاجا مسئوليت نظارتي، سياستگذاري و برنامه ريزي به منظور نگهداري بهينه اقلام و تجهيزات و همچنين استفاده حداكثري از آنها را برعهده دارد.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_4.jpg"
  },
  {
    "title": "هدف:",
    "content": "۱- جلب مشاركت عمومي يگانها در راستاي ارتقاي تحرک نزاجا از طريق اجراي نت بهره ور جامع؛\n۲-بهره برداري اثربخش از ظرفيتهاي موجود نزاجا و توسعه آن در راستاي حاضربكاري تجهيزات موجود با ايجاد رقابت بين يگانهاي نگهداري و تعمير در سطح نزاجا؛\n۳-شناسايي كاركنان مومن، متعهد، نخبه، مبتكر و خالق، كارآمد و پرتلاش و تقدير شايسته از كاركنان يادشده؛\n۴-ترويج فرهنگ نگهداري در سطح يگانهاي نزاجا با ايجاد انگيزه و احساس دلسوزي و مالكيت درخصوص تجهيزات در اختيار.\n۵-ارتقاء آمادگي رزمي و بالا بردن قدرت تحرک يگانهاي نزاجا متناسب با نياز عملياتي روز با انجام اورهال محدود و كنسرواسيون ادوات زرهي، پارک مشروط خودروهاي تاكتيكي، انجام تعميرات اساسي و ... .",
    "image": "assets/images/full_detailed_pages/labeik_1/page_5.jpg"
  },
  {
    "title": "منظور:",
    "content": "اين دستورالعمل با هدف ايجاد روش يكسان در ارتقاء تحرک و كارآمدي يگانّ ها متناسب با نيازهاي عملياتي روز با بكارگيري از كليّه ظرفيتها و پتانسيل هاي بالفعل و بالقوۀ داخل و خارج از نزاجا با رويكرد هاي ذيل تدوين گرديده است.\n۱- برخورداري از فرهنگي پويا مبتني بر خاستگاه اعتقادي و مكتبي، ولايتمداري، عدالتمحوري وشايسته سالاري در راستاي تحقق رسالت انقالب اسلامي ايران؛\n۲- تحقق آمادگي عملياتي و قابليت اطمينان به عملكرد تجهيزات و تسليحات بمنظور پشتيباني ازمأموريتهاي واگذاري در دفاع از آرمانهاي انقلاب اسلامي در تمامي مكان ها، در زمانهاي صلح، جنگ و بحرانها؛\n۳- ايجاد، حفظ و ارتقاي آمادگي و تحرک تسليحات نزاجا با بهترين استانداردهاي عملكردي؛\n۴- توسعه وكسب دانش فني حوزه تحرک در سطح نزاجا متناسب با نيازهاي عملياتي روز؛\n۵- توسعۀ توان داخلي نزاجاو بهره گيري حداكثري از امكانات و استعدادهاي موجود درخارج از نزاجا با سرمايه گذاري متناسب به منظور ارتقاء تحرک ادوات و تجهيزات نزاجا؛\n۶- بهبود و ارتقاء زيرساخت هاي حوزه تحرک؛\n۷- تحقق عمر انقلابي تجهيزات و تسليحات سازمان؛\n۸- افزايش كارايي و اثربخشي و دستيابي به خوداتكايي، چابكي و توانمندسازي كاركنان در حوزه تحرک؛\n ۹- ارتقاء تعهد و مسئوليت پذيري فرماندهان و مديران و كليه آحاد كاركنان نزاجا نسبت به موضوع مهم و حياتي «تحرک»؛",
    "image": "assets/images/full_detailed_pages/labeik_1/page_6.jpg"
  },
  {
    "title": "اجرا:",
    "content": "۱- تحرک:عبارت است از پویایي، جنب و جوش، حركت، جنبيدن.\n۲- نگهداری و تعمیرات(نت):واژه نت، برگرفته از حروف اول كلمه های نگهداری و تعميرات است و به مجموعه برنامه ها و اقدام ها به منظور نگهداشتن تجهيزات در سطح قابل قبول از نظر عملياتي (نگهداری) و یا بازگرداندن تجهيزات معيوب به چرخه استفاده و بهره برداری(تعمير) اطلاق ميشود و نتيجه مورد انتظار از این اقدامها، ایجاد آمادگي، حفظ توان و قابليت عمليات، تداوم و استمرار عملياتي تجهيزات برای شرایط تعریف شده خواهد بود. در حقيقت نگهداری و تعميرات، تركيب همه اقدامات فني و اجرایي و مدیریتي در طي چرخه عمر تجهيز كه هدفش نگهداری تجهيز یا بازیابي آن به وضعيتي است كه آن تجهيز بتواند عملكردی مطابق انتظار داشته باشد.\n۳- سیستم مكانیزه نت(CMMS:)سيستمي است رایانه ای كه مدیریت فعاليتهای نت، منابع مالي، نيروی انساني، ابزار و تجهيزات و فضای یک سازمان را با سيستم و روش مشخص به عهده ميگيرد.\n۴- مدیریت نگهداری و تعمیرات:تمام فعاليّتهای مدیریت كه اهداف، راهبردها و مسئوليت های نگهداری وتعميرات و نيز اعمال این موارد را به وسيله ابزارهایي همچون برنامه ریزی نگهداری و تعميرات، كنترل نگهداری و تعميرات و بهبود اقتصاد و فعاليت های نگهداری و تعميرات، تعيين ميكند.\n۵- بازرسی:معاینه انطباق از راه اندازه گيری، مشاهده یا آزمایش مشخصه های مرتبط تجهيز.\n۶- نگهداری و تعمیرات روزمره:فعاليتهای پيشگيرانه ساده نگهداری و تعميرات به صورت مكرر یا منظّم.\n۷- خودروی تاکتیكی:خودرویي است كه از لحاظ فني به خواسته های عملياتي نظامي و امنيتي پاسخ دهد.\n۸- تعمیر:اقدام فيزیكي صورت گرفته، برای بازیابي عملكرد مطابق انتظار تجهيز معيوب.\n۹- بازسازی:اقدامي كه در پي جداسازی تجهيز و تغيير یا جایگزیني تجهيزات رده پایين آن انجام مي شود؛ وقتي كه آن تجهيزات رده پایين در حال نزدیک شدن به پایان عمر مفيدشان هستند یا باید به طور منظم تعویض شوند.\n۱۰- برنامه نگهداری و تعمیرات:مجموعه وظایف مستند و ساختاریافته كه شامل فعاليت ها و روشها، منابع و جدول زماني مورد نياز برای نگهداری و تعميرات است.\n۱۱- عمر مفید:محدوده زماني از لحظهای مشخص تا لحظهای كه به وضعيت غيرقابل قبول رسيده است.\n۱۲- نگهداری و تعمیرات پیشگیرانه(PM): نوعي نگهداری و تعمير كه در محدودههای زماني از پيش تعيين شده یا بنا به معياری مشخص و به منظور كاهش احتمال خرابي یا افت كاركرد تجهيز انجام ميشود.\n۱۳- نگهداری و تعمیرات پیشبینیشده(PdM): نگهداری و تعميرات اقتضایي كه بعد از تحليلهای مكرر یا مشخصه های آشنا و سنجش پارامترهای مهم افت تجهيز، انجام ميپذیرد.\n۱۴- نگهداری و تعمیرات اصلاحی:نوعي نگهداری و تعميرات كه بعد از تشخيص عيب و بمنظور قرار دادن تجهيز در وضعيتي انجام ميشود كه كاركردی مطابق انتظار داشته باشد.\n۱۵- نگهداری و تعمیرات برنامه ریزی شده:نوعي نگهداری و تعميرات كه مطابق برنامه ریزی زماني یا تعداد معيني از واحدهای مورد استفاده، انجام ميشود.\n۱۶- بهینه سازی:كليه فعاليتهایي كه در پي جداسازی و یا جایگزیني تجهيزات از كار افتاده/ از دور خارج شده(به لحاظ علم نوین روز و سطح تكنولوژی) یک وسيله/ مجموعه انجام ميگردد تا عمده وسيله نسبت به سابق با عملكرد و تاثيرگذاری بهتری(ارتقاء یافته) عمل نماید.\n۱۷- ایمنی:به مجموعه تدابير، اصول و مقرراتي گفته ميشود كه با به كارگرفتن آنها بتوان نيروی انساني و سرمایه را در مقابل خطرات احتمالي درمحيط به نحو موثری حفظ و حراست نمود.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_7.jpg"
  },
  {
    "title": "دستورات اجرایی(وظایف و مسئولیت ها):",
    "content": "محورهای تعيين شده از سوی معاونت آماد و پش نزاجا بهمنظور دستيابي به اهداف سند ارتقاء تحرک و كارآمدی یگانها به شرح ذیل تعيين گردیده است. \nحوزه نگهداری و تعمیرات:\n۱- تمامي اقدامات یگانها در حوزه نت برابرالگوی نگهداری و تعميرات ابلاغی و در قالب ۱۱ محور مشخص شده ذیل بوده و اقدامات یگانها در قالب محورهای معنونه در ارزیابي طرح مورد توجه قرار ميگيرد؛\n• فرهنگسازی در حوزه نت؛\n•مدیریت صحيح قطعات یدكي؛\n•آموزش در حوزه نت؛\n• ساختار و سازمان نت یگانهای نزاجا؛\n• برنامه ریزی در حوزه نت؛\n• توسعه نهضت حياتبخش قطعه سازی؛\n• بهينه سازی فرآیند های نگهداری و تعمير؛\n• ایمني در نگهداری و تعمير؛\n• توانمندسازی كاركنان در حوزه نت؛\n• اثر بخشي هزینه ها در حوزه نت؛\n۲- برابر ابلاغ ستاد كل نيروهاي مسلّح، روز ۲۹ شهريور ماه هر سال به عنوان روز «نگهداري و تعمير» تعيين و در تقويم ساليانه يگانها لحاظ و از كاركنان حوزه نگهداري و تعمير تقدير بعمل آيد.\n۳- تمامي يگانها و ف آماد و پش مناطق و پايگاههاي هوانيروز ميبايست نسبت به تشكيل شوراي عالي نت(متشكل از ف يگان عمده، مدير نت و يا رئيس ركن چهارم، ف گروهان نت، رئيس كنت و ...) اقدام نموده و نتيجه عملكرد خود را به قرارگاههاي منطقهاي به صورت ماهيانه گزارش دهند.\n۴- قرارگاههاي منطقه اي و ستاد هوانيروز نيز نسبت به تشكيل شوراي عالي نت(متشكل از ف قرارگاه، معاونت آماد و پش قرارگاه، مد نت پش م مربوطه و روساي ركن چهارم يگانهاي تحت امر) اقدام و نتيجه را به صورت ماهيانه به معاونت آماد و پش نزاجا منعكس نمايند.\n۵- موتور در گردش در پش مناطق بوجود آمده و فعّال باشد.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_8.jpg"
  },
  {
    "title": "برگزاری جشنواره ارتقای تحرک و کارآمدی یگان ها:",
    "content": "۱- جشنواره تحرک سالیانه در سه سطح (یگان/پایگاه، قرارگاه منطقه ای/هوانیروز و نیرو)برگزار میشود.\n۲- معاونت آماد و پش قرارگاه و ستاد هوانیروز با هماهنگی و همکاری ف آماد و پش منطقه مربوطه نسبت به تهیه چک لیست ارزیابی از یگان های منطقه اقدام نمایند.\n۳- به جهت رعایت عدالت، ارزیابی یگان های هم سطح با یکدیگر انجام شود.\n۴- یگان ها/پایگاه ها کارکنان برتر حوزه تحرک را شناسایی کرده و برای تقدیر به سطح بالاتر (قرارگاه منطقه ای/هوانیروز) معرفی کرده تا از این کارکنان در جشنواره ای که در سطح نیرو به عمل می آید، تقدیر شود.\n۶- با ترسیم جداول مقایسه ای در محل م آماد و پش قرارگاه و ستاد هوانیروز، روند ارتقا و کاهش عملکرد تحرک یگان ها مشخص و در ارزیابی ها نیز تاثیر داده شود.\n۷- تیم ارزیابی با هماهنگی ف آماد و پش منطقه و ستاد هوانیروز از عناصر متخصص و فنی تعیین و ارزیابی یگان ها توسط یک تیم و یک چک لیست هماهنگ کننده اقدام شود.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه ترابری:",
    "content": "۱- معاونت آمادوپش نزاجا نسبت به تهيه و تنظيم و يا بازنگري دستورالعملهاي ترابري و حركات مبتني بر نيازهاي عملياتي منطقهاي و فرامنطقه اي و تاكتيكي نزاجا اقدام لازم را بعمل آورد.\n۲- قرارگاه منطقه اي طرح ريزي و هماهنگ كردن وسائل ترابري مورد استفاده در فعاليت هاي پشتيباني خدمات رزمي و حركات اداري و عده ها و پيشنهاد روشهاي كنترل حركات ترابري و استفاده از بزرگراه ها و ترافيک زميني را مورد هماهنگي قرار دهد. تهيه طرح هاي لازم براي تامين احتياجات آمادي از راههاي موجود و پيشنهاد آماد راه اصلي (آرا) همواره مد نظر قرار داده شود. نسبت به برنامه ريزي ماموريتهاي خودرويي با در نظر گرفتن اصل صرفه جويي از اجراي ماموريتهاي موازي جلوگيري نمايند.\n۳- فرماندهي پشتيباني مناطق در مورد حمل اقلام از طريق بنادر و راه آهن طرح و روشهاي لازم را انجام و پس از ارزيابي هاي ميداني و منطقه اي نسبت به تصويب اقدام نمايد.\n۴- يگانهاي عملياتي نزاجا همواره بمنظور برآورد نيازمنديهاي عملياتي در حوزه ماموريت هاي محوله، با روش محاسبه ظرفيت جاده، محاسبه تعداد گروهان سبک و متوسط ترابري، محاسبه تعداد بالگرد، ترابري هوائي، ترابري با راه آهن آشنايي كامل داشته باشد تا بتواند به موقع پيشنهادات مفيد را ارائه داده و فرماندهي را در اجراي ماموريت ياري و كمک نمايد.\n۵- معاونت آماد و پش نزاجا استفاده از ظرفيت هاي دريايي نداجا و هوايي نهاجا در جابجايي كالا و نفرات نزاجا را برآورد و محاسبه نمايد. در خصوص تجهيز و عملياتي نمودن باند هاي پروازي نظامي موجود در پادگانهاي عمده نزاجا به عنوان زيرساخت پيشبيني هاي لازم را انجام دهد.\n۶- معاونت آماد و پش نزاجا با همكاري معاونت تربيت و آموزش نزاجا با در نظر گرفتن ماموريتهاي محوله در حوزه ترابري و حركات، نسبت به انجام مانورهاي فرضي بصورت مجازي و يا واقعي به منظور شناسايي ظرفيتها و محدوديت اقدام لازم را بعمل آوردند.\n۷- معاونت فاوا نزاجا نسبت به شناسايي روشهاي نوين و سامانه هاي اطلاعاتي مناسب و امن در حوزه حمل و نقل نزاجا اقدام لازم را بعمل آورد. و ايجاد زيرساخت و بستر لازم براي برقراري ارتباط شبكه حمل و نقل در سطح نزاجا را فراهم نمايند.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه پارک مشروط خودروهای تاکتیكی:",
    "content": "۱- تمامي اقدامات يگانها در اين حوزه برابر دستورالعمل پارک مشروط خودروهاي تاكتيكي ابلاغي ميباشد.\n۲- قرارگاههاي منطقه اي با بكارگيري كارشناسان خبره ف آماد و پش منطقه مربوطه بر روند اجراي صحيح دستورالعمل پارک مشروط خودروهاي تاكتيكي در سطح يگانها نظارت نمايند.\n۳- قرارگاههاي منطقه اي ميبايست پيشرفت فيزيكي پياده سازي پارک مشروط خودروهاي تاكتيكي در سطح يگانهاي تابعه و بازخورد كمّي را به همراه آمار خودروهاي پارک مشروط به صورت سه ماهه به معاونت آماد و پش نزاجا منعكس نمايند.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه اورهال و کنسرواسیون ادوات زرهی:",
    "content": "۱- تمامي اقدامات يگانها در اين حوزه برابر دستورالعمل كنسرواسيون ادوات زرهي ابلاغی ميباشد.\n۲- قرارگاههاي منطقه اي با بكارگيري كارشناسان خبره ف آماد و پش منطقه مربوطه بر روند اجراي صحيح اورهال و كنسرواسيون ادوات زرهي در سطح يگانها نظارت نمايند.\n۳- قرارگاه هاي منطقه اي ميبايست بازخورد كمّي و ميزان پيشرفت فيزيكي پروژه اورهال و كنسرواسيون ادوات زرهي در سطح يگانهاي تابعه را به صورت ماهيانه به معاونت آماد و پش نزاجا منعكس نمايند.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه بالگردی:",
    "content": "۱- تمامي اقدامات پايگاهها در اين حوزه برابر كتب، نشريات و دستورالعملهاي فني در رده هاي تعميراتي ميباشد.\n ۲-ستاد هوانيروز با بكارگيري كارشناسان خبره و بازرسين فني نسبت به اجراي صحيح فرآيندهاي نت و آماده بكاري وسايل پرنده در يگانهاي تابعه هوانيروز اقدام نمايد.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "برگزاری جشنواره ارتقاء تحرک و کارآمدی یگانها:",
    "content": "۱- جشنواره تحرک ساليانه در سه سطح(يگان/پايگاه، قرارگاه منطقه اي/هوانيروز و نيرو) برگزار ميشود.\n۲- معاونت آماد و پش قرارگاه و ستاد هوانيروز با هماهنگي و همكاري ف آماد و پش منطقه مربوطه نسبت به تهيه چک ليست ارزيابي از يگانهاي منطقه اقدام نمايند.\n۳- به جهت رعايت عدالت، ارزيابي يگانهاي هم سطح با يكديگر انجام شود.\n۴- يگانها/ پايگاهها كاركنان برتر حوزه تحرک را شناسايي و براي تقدير به سطح بالاتر(قرارگاه منطقهاي/ هوانيروز)معرفي تا از اين كاركنان در جشنوارهاي كه در سطح قرارگاه/هوانيروز بعمل ميآيد، تقدير شود.\n۵- قرارگاه منطقه اي و ستاد هوانيروز كاركنان برتر حوزه تحرک يگانها را شناسايي و براي تقدير به سطح بالاتر(معاونت آماد و پش نزاجا)معرفي تا از اين كاركنان در جشنوارهاي كه در سطح نيرو بعمل ميآيد، تقدير شود.\n۶- با ترسيم جداول مقايسه اي در محل م آماد و پش قرارگاه و ستاد هوانيروز، روند ارتقاء و كاهش عملكرد تحرک يگانها مشخص و در ارزيابي ها نيز تاثير داده شود.\n۷- تيم ارزيابي با هماهنگي ف آماد و پش منطقه و ستاد هوانيروز از عناصر متخصص و فني تعيين و ارزيابي يگانها توسط يک تيم و يک چک ليست هماهنگ اقدام شود.\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_9.jpg"
  },
  {
    "title": "حوزه ایمنی:",
    "content": "«مراقبت از پادگانها و پيشگيری از حوادث به عهده شماست. مبادا در این امر كوتاهي كنيد. كاری كنيد كه مسائل ایمني جدی گرفته شود، نگذارید به مسائل ایمني كم اهميتي و كم توجهي گردد به خصوص همه بخشهای شما این طور است. بخشهای حساس، دقيق و مهمي است، به ایمن سازی اهميت بدهيد.»\nفرماندهي معظم كل قوا( مدظله العالي)\n۱- امروزه يكي از زير ساختها و الزامات اساسي به منظور توسعه پايدار سازمانها، رعايت مولفه هاي ايمني در زمينه هاي ساختماني، تاسيسات و تجهيزات به ويژه در مراكز مهم و حساس است، در اين رابطه تجارب موفق جهاني بيانگر آن است كه با اولويت قرار دادن مديريت پيشگيري، توجهي ويژه به عواملي همچون آموزش، تخصص، فرهنگ سازي، استاندارد، كنترل، بازرسي و ديگر موارد نمود. با توجه به نياز روز افزون به مسائل ايمني و بهبود شرايط كار، سازمانها در جهت پاسخگويي به اين امر مهم برآمده و با استفاده از تجارب و تخصص كارشناسان ايمني، دامنه فعاليتهاي خود را گسترش بخشيده و با هدف به انجام رساندن اين رسالت به دنبال ارتقاي ايمني هستند.\n۲- سهل انگاري و كم توجهي درمورد رعايت نكات ايمني در سطح يگانهاي نزاجا و به تبع آن بروز حوادث ناشي از كار و بيماري هاي شغلي سالانه خسارات جاني و مالي جبران ناپذير را به كاركنان و سرمايه هاي سازمان وارد مينمايد.\n۳- با توجه به اهميت موضوع تمامي يگانها ملزم به اجراي موارد ايمني بوده كه در ذيل به برخي از موارد ايمني در حوزه تحرک اشاره شده است:\n• استفاده از وسايل ايمني و حفاظت فردي در انجام فعاليت هاي نگهداري و تعمير؛\n• استفاده صحيح از تخصص كاركنان در انجام فعاليت هاي نگهداري و تعمير؛\n• شناسايي كاركنان مستعد ايجاد سانحه، كنترل و هدايت آنها؛\n• برقراري انضباط كار و نظارت بر اجراي مقررات ايمني؛\n• آموزش مسايل ايمني در محيط كار به كاركنان پايور و وظيفه؛\n• تجزيه و تحليل خطاهاي انساني ؛\n• اندازه گيري ميزان ايمني محيط كار و تجهيزات ؛\n• نظافت عمومي كارگاهها، رعايت اصول بهداشت فردي، آموزش مسايل بهداشتي و كنترل پزشكي؛\n• توجه به عوامل رواني و فيزيولوژي كاركنان و محيط كار؛\n• بهسازي محيط كار بمنظور پيشگيري و جلوگيري از بيماريهاي شغلي؛\n• توجه ويژه به انجام صحيح فعاليت هاي نگهداري و تعمير ؛\n• جلوگيري از شوخي هاي بيجا و بي مورد وهمچنين نزاع در حين انجام فعاليتهاي نگهداري و تعمير؛\n• توجه ويژه به اصول ايمني در مقابل حريق و تجهيز اماكن، كارگاهها و انبارها به وسايل اطفاء حريق؛\n• بازديد از موقعيت انبارها از نظر ايمن بودن در برابر حوادث و بلاياي طبيعي، سرقت، حريق و ...؛\n• استفاده صحيح و ايمن از ليفتراک، جرثقيل و ساير تجهيزات انتقال کالا در انبار و كارگاهها؛\n• چيدمان صحيح اقلام در انبار وكارگاه ها؛\n• آموزش كاركنان انبار با علائم استاندارد مربوط به ايمني کالا ها(كه معمولا بر روي بسته بندي و لفاف كالا ها، جعبه ها، كارتن ها، كيسه ها و ... ديده ميشود) بمنظور حفظ و حراست صحيح اجناس انبار؛\n• آموزش و آشنايي كاركنان نگهداري و تعمير با چگونگي اطفاي حريق؛\n• نصب تابلوهاي هشداردهنده و ايمني در محيط كار؛\n• انجام بموقع و مداوم بازديد هاي رده۱ و ۲؛\n• بازديد از وضعيت لاستيک ها خودروها و اطمينان از داشتن لاستيک زاپاس، بازديد از سالم بودن بخاري، سيستم برف پاک كن خودروها؛\n• فرهنگ سازي در خصوص توجه و مطالبه ي موضوع ايمني و بهداشت در محيط كار توسط فرماندهان و مديران؛\n• ايجاد واحد ايمني(HSE)در صورت عدم وجود، و تقويت آن در صورت وجود؛\n• اصلاح ساختارها، آيين نامه ها، قوانين و مقررات مربوطه؛\n• به روزكردن تجهيزات و ماشين آلات از بعد ايمني؛\n• تعبيه ي سنجه ها و هشداردهنده هاي ارزيابي آلودگيهاي محيطي، استاندارد سازي اماكن، تجهيزات، اقلام، ابزار، تاسيسات و روشهاي انجام صحيح كار؛\n• آموزش ايمني وبهداشت در ابتداي استخدام و بازآموزي در حين خدمت؛\n• و ... .\n",
    "image": "assets/images/full_detailed_pages/labeik_1/page_10.jpg"
  },
  {
    "title": "تدابیر و مستندات",
    "content": "۱- این دستورالعمل مشتمل بر ۳ فصل، ۶ ماده و در ۱۳ صفحه با ۳ پیوست(الگوی نگهداری و تعمیر، دستورالعمل پارک مشروط خودرو های تاکتیکی و اورهال و کنسرواسیون ادوات زرهی) به تصویب امیر فرماندهی محترم و ولایی نیروی زمینی محوری ارتش جمهوری اسلامی ایران رسید و از تاریخ تصویب لازم‌الاجراست.\n۲- تمامی رده ها برابر شرح وظایف قید شده بند های دستور العمل، مسئول حسن اجرای این طرح هستند.",
    "image": "assets/images/full_detailed_pages/labeik_1/page_1.jpg"
  }
]
